/* Error message: a process with a command name produced an error message */
"The process “%@” reports the following error: %@" = "The process “%@” reports the following error: %@";

/* Error message: a process with a command name wrote data that is unexpected */
"The process “%@” wrote unexpected data. See the log for details." = "The process “%@” wrote unexpected data. See the log for details.";
